{
  "actu": [
    {
      "date": "27 mai 2024",
      "image": "src/assets/images/actuality/plusdemoyens.jpg",
      "title": "Gallinacées de tous les pays, unissez-vous !",
      "message": "Éleveur de poules, je suis confronté à un mouvement de grève sans précédent. Mes poules refusent de pondre et revendiquent de nouveaux moyens de lutte contre l’insécurité. Comment leur rabattre leur caquet sans me faire plumer ? Jacques T."
    },
    {
      "date": "27 mai 2024",
      "image": "src/assets/images/actuality/lecnam5.jpg",
      "title": "5 raisons de suivre la formation «ChatGPT et IA : mode d’emploi pour managers et RH»",
      "message": "MidJourney, YouChat, DALL-E, SummarizeBot et SlidesAI : grâce à cette formation du Cnam, découvrez les nouveaux outils basés sur l’IA générative qui ont d’ores et déjà un impact sur les procédures de travail."
    },
    {
      "date": "27 mai 2024",
      "image": "src/assets/images/actuality/tourism.jpg",
      "title": "Demain la ville",
      "message": "À quoi ressemblera la ville de demain ? Grâce à quatre MOOC sélectionnés avec soin et un peu d'imagination, embarquez pour une balade immersive au cœur d'une ville futuriste. Fermez les yeux et laissez-vous guider…"
    },
    {
      "date": "27 mai 2024",
      "image": "src/assets/images/actuality/raison5.jpg",
      "title": "5 raisons de suivre la formation «Objectif IPv6»",
      "message": "IPv6 est une technologie incontournable pour le développement de l’internet. C’est pourquoi, maîtriser les dernières évolutions d’IPv6 est indispensable pour toute personne impliquée dans le fonctionnement des réseaux !"
    },
    {
      "date": "27 mai 2024",
      "image": "src/assets/images/actuality/mte.jpg",
      "title": "5 raisons de suivre la formation «Ma TPE gagne avec le numérique»",
      "message": "Optimisez la stratégie numérique de votre TPE et améliorez l’utilisation de vos outils : avec cette formation, vous obtiendrez les clés pour un meilleur choix, une évaluation des risques et des enjeux de chacun de vos arbitrages."
    }
  ]
}
